{
  "communiques": [
    {
      "id": "COM-001",
      "date": "2025-09-15",
      "titre": "Démenti officiel - San Andreas Risk & Port Services LLC",
      "contenu": "Suite aux rumeurs récentes circulant dans la presse locale, San Andreas Risk & Port Services LLC tient à démentir catégoriquement toute implication dans les événements survenus dans le quartier industriel de La Mesa. Notre entreprise respecte scrupuleusement la législation en vigueur et maintient des relations transparentes avec les autorités compétentes.",
      "type": "dementi",
      "statut": "public"
    },
    {
      "id": "COM-002",
      "date": "2025-09-10",
      "titre": "Communiqué de presse - Expansion des services",
      "contenu": "San Andreas Risk & Port Services LLC annonce l'extension de ses services de sécurité privée à de nouveaux secteurs d'activité. Cette expansion s'inscrit dans notre volonté de répondre aux besoins croissants de nos clients en matière de protection et de logistique sécurisée.",
      "type": "annonce",
      "statut": "public"
    },
    {
      "id": "COM-003",
      "date": "2025-08-30",
      "titre": "Clarification - Activités de maintenance",
      "contenu": "Concernant les activités de maintenance signalées par des riverains dans la zone portuaire, San Andreas Risk & Port Services LLC confirme qu'il s'agissait d'opérations de maintenance préventive de routine sur nos équipements de surveillance. Toutes les autorisations nécessaires avaient été obtenues auprès des services compétents.",
      "type": "clarification",
      "statut": "public"
    }
  ],
  "breves": [
    {
      "date": "2025-09-18",
      "titre": "Formation continue",
      "resume": "Nos équipes ont suivi une formation spécialisée en gestion des risques industriels."
    },
    {
      "date": "2025-09-12",
      "titre": "Nouveau contrat",
      "resume": "San Andreas Risk & Port Services LLC signe un nouveau contrat de surveillance avec une entreprise locale."
    },
    {
      "date": "2025-09-05",
      "titre": "Mise à jour équipements",
      "resume": "Modernisation de nos systèmes de surveillance et de communication."
    }
  ]
}
